/**
 * MARATHI WEDDING DATA
 *
 * family: {
    heading: "निमंत्रक",
    mainLine: "गोडगे पाटील परिवार व नातेवाईक",
    members: [
      { name: "श्री. बाबासाहेब भिकारी पा. गोडगे", phone: "" },
      { name: "श्री. संजय भिकारी पा. गोडगे", phone: "" },
      { name: "श्री. आण्णासाहेब भिकारी पा. गोडगे", phone: "" },
      { name: "श्री. बाबुराव भिकारी पा. गोडगे", phone: "" },
      { name: "चि. ओंकार संजय गोडगे", phone: "" },
    ],
  },
 */

export const weddingDataMr = {
  family: {
    heading: "निमंत्रक",
    mainLine: "गोडगे पाटील परिवार व नातेवाईक",
    members: [
      { name: "श्री. बाबासाहेब भिकारी पा. गोडगे", phone: "" },
      { name: "श्री. संजय भिकारी पा. गोडगे", phone: "" },
      { name: "श्री. आण्णासाहेब भिकारी पा. गोडगे", phone: "" },
      { name: "श्री. बाबुराव भिकारी पा. गोडगे", phone: "" },
      { name: "चि. ओंकार संजय गोडगे", phone: "" },
    ],
  },
};
